insert into sem_db.equipment_borrow_requests (uniqueid, create_at, updated_at, comment, expected_return_date, status, user_id)
values  (2, '2024-12-01 17:41:37.898391', '2024-12-01 17:43:44.108328', 'mượn cho tiết học ngày mai ', '2024-12-03', 'BORROWED', 2),
        (9, '2024-12-12 01:49:40.839478', '2024-12-21 21:23:25.516297', 'mượn thẩm ', '2025-01-15', 'RETURNED', 3),
        (10, '2024-12-12 16:41:05.901849', '2024-12-21 21:23:25.534844', 'mượn đồ chơi với Tuyền', '2024-12-23', 'RETURNED', 4),
        (11, '2024-12-12 17:25:57.822730', '2024-12-21 21:23:25.535881', 'none', '2025-01-15', 'RETURNED', 4),
        (15, '2024-12-16 08:22:31.879756', '2024-12-16 08:23:00.471111', 'mượn cho tiết Software Design & Development', '2025-01-15', 'BORROWED', 4),
        (16, '2024-12-17 07:11:45.199067', '2024-12-17 07:13:34.254515', 'mượn cho tiết quản trị dự án công nghê thông tin', '2025-01-15', 'BORROWED', 4),
        (17, '2024-12-17 08:25:51.582332', '2024-12-17 08:27:52.662353', 'mượn cho tiết quản trị dự án công nghê thông tin', '2025-01-15', 'BORROWED', 3),
        (18, '2024-12-17 08:29:23.023907', '2024-12-17 08:30:06.915614', 'mượn cho tiết quản trị dự án công nghê thông tin', '2025-01-15', 'BORROWED', 3),
        (19, '2024-12-17 13:48:08.651091', '2024-12-17 13:51:48.161482', 'mượn cho tiết quản trị dự án công nghê thông tin', '2025-01-15', 'BORROWED', 4),
        (20, '2024-12-17 13:59:46.549993', '2024-12-21 21:27:01.926656', 'mượn cho công việc riêng', '2025-01-15', 'RETURNED', 4);