insert into sem_db.notifications (id, create_at, updated_at, is_read, message, read_at, type)
values  (13, '2024-12-12 16:21:26.123700', '2024-12-12 16:21:26.123700', false, 'Đơn mượn #9 của bạn đã được duyệt thành công.', null, 2),
        (14, '2024-12-12 16:41:58.138213', '2024-12-12 16:43:50.998236', true, 'Đơn mượn #10 của bạn đã được duyệt thành công.', '2024-12-12 16:43:50.997697', 2),
        (15, '2024-12-12 17:27:05.584423', '2024-12-12 17:27:05.584423', false, 'Đơn mượn #11 của bạn đã được duyệt thành công.', null, 2),
        (16, '2024-12-16 08:22:56.167656', '2024-12-16 08:22:56.167656', false, 'Đơn mượn #15 của bạn đã được duyệt thành công.', null, 2),
        (17, '2024-12-17 07:13:30.056870', '2024-12-17 16:52:58.822773', true, 'Đơn mượn #16 của bạn đã được duyệt thành công.', '2024-12-17 16:52:58.821668', 2),
        (18, '2024-12-17 08:27:48.403492', '2024-12-17 16:57:35.719912', true, 'Đơn mượn #17 của bạn đã được duyệt thành công.', '2024-12-17 16:57:35.718881', 2),
        (19, '2024-12-17 08:30:03.342297', '2024-12-17 08:30:03.342297', false, 'Đơn mượn #18 của bạn đã được duyệt thành công.', null, 2),
        (20, '2024-12-17 13:51:48.167110', '2024-12-17 13:51:53.185670', false, 'Đơn mượn #19 của bạn đã được duyệt thành công.', null, 2),
        (21, '2024-12-17 14:00:30.253360', '2024-12-17 14:00:34.485140', false, 'Đơn mượn #20 của bạn đã được duyệt thành công.', null, 2),
        (22, '2024-12-18 11:00:49.241375', '2024-12-18 11:00:49.241375', false, 'có sự cố ở phòng 12N bị hỏng máy chiếu', null, 2),
        (23, '2024-12-18 11:56:40.342531', '2024-12-18 11:56:40.342531', false, 'có sự cố ở phòng 12E1 bị hỏng máy chiếu', null, 2);